Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 고른 단계의 단축어와 클립보드 기록이 깔리고, 안내와 감춤도 그 사람 것으로 바뀝니다. 내 데이터는 보관되고 끄면 그대로 돌아옵니다.
cs: Načtou se fráze a historie schránky zvolené fáze a nápovědy i skryté položky se přepnou na ty její. Vaše data zůstanou uložena a po vypnutí se vrátí.
da: Den valgte fases fraser og udklipsholderhistorik indlæses, og tip og skjulte ting skifter til den persons. Dine data gemmes og kommer tilbage, når du slår det fra.
de: Die Textbausteine und der Zwischenablage-Verlauf der gewählten Stufe werden geladen, Hinweise und Ausgeblendetes wechseln zu dieser Person. Deine Daten bleiben erhalten und kommen zurück, wenn du es ausschaltest.
el: Φορτώνονται οι φράσεις και το ιστορικό πρόχειρου του επιλεγμένου σταδίου, και οι υποδείξεις και τα κρυμμένα στοιχεία αλλάζουν σε αυτά του συγκεκριμένου χρήστη. Τα δεδομένα σας φυλάσσονται και επιστρέφουν όταν το απενεργοποιήσετε.
en: The chosen stage's snippets and clipboard history are loaded, and hints and hidden items switch to that person's. Your data is kept and comes back when you turn it off.
es: Se cargan las frases y el historial del portapapeles de la etapa elegida, y los avisos y elementos ocultos pasan a ser de esa persona. Tus datos se conservan y vuelven al desactivarlo.
fi: Valitun vaiheen fraasit ja leikepöydän historia ladataan, ja vihjeet sekä piilotetut kohteet vaihtuvat sen henkilön omiksi. Omat tietosi säilyvät ja palaavat, kun kytket tilan pois.
fr: Les phrases et l'historique du presse-papiers de l'étape choisie sont chargés, et les conseils et éléments masqués passent à ceux de cette personne. Vos données sont conservées et reviennent quand vous désactivez.
id: Frasa dan riwayat papan klip tahap yang dipilih akan dimuat, lalu petunjuk dan item tersembunyi ikut berganti sesuai orang itu. Data Anda tetap tersimpan dan kembali saat dimatikan.
it: Vengono caricate le frasi e la cronologia degli Appunti della fase scelta, e anche suggerimenti ed elementi nascosti diventano quelli di quella persona. I tuoi dati restano al sicuro e tornano quando lo disattivi.
ja: 選んだ段階の定型文とクリップボード履歴が入り、案内や非表示もその人の設定に切り替わります。自分のデータは保管され、オフにすると元に戻ります。
nb: Frasene og utklippshistorikken fra det valgte trinnet legges inn, og tips og skjulte elementer byttes til den personens. Dataene dine beholdes og kommer tilbake når du slår det av.
nl: De Snippets en klembordgeschiedenis van de gekozen fase worden geladen, en tips en verborgen items wisselen mee. Je gegevens blijven bewaard en komen terug als je dit uitzet.
pl: Załadują się frazy i historia schowka wybranego etapu, a podpowiedzi i ukryte elementy zmienią się na jego. Twoje dane zostają i wracają po wyłączeniu.
pt_br: As frases e o histórico da área de transferência da etapa escolhida são carregados, e as dicas e itens ocultos também passam a ser dessa pessoa. Seus dados ficam guardados e voltam quando você desativa.
ru: Загружаются фразы и история буфера обмена выбранного этапа, а подсказки и скрытые элементы становятся такими, как в этом профиле. Ваши данные сохраняются и возвращаются, когда вы выключаете режим.
sv: Den valda nivåns fraser och urklippshistorik läses in, och tips och dolda objekt byts till den personens. Dina data sparas och kommer tillbaka när du stänger av det.
th: จะโหลดข้อความด่วนและประวัติคลิปบอร์ดของขั้นที่เลือก คำแนะนำและรายการที่ซ่อนก็เปลี่ยนตามด้วย ข้อมูลของคุณจะถูกเก็บไว้ และกลับมาเมื่อปิด
tr: Seçilen aşamanın ifadeleri ve pano geçmişi yüklenir; ipuçları ve gizlenenler de o kişiye göre değişir. Verileriniz saklanır, kapatınca geri gelir.
vi: Cụm từ và lịch sử bảng tạm của giai đoạn đã chọn sẽ được nạp, còn gợi ý và mục ẩn chuyển sang của người đó. Dữ liệu của bạn vẫn được giữ và trở lại khi bạn tắt.
zh_hans: 会载入所选阶段的短语和剪贴板记录，提示与隐藏项也会换成那个人的。你的数据会被保管，关闭后原样返回。
zh_hant: 會載入所選階段的短語和剪貼簿記錄，提示與隱藏項也會換成那個人的。你的資料會被保管，關閉後原樣返回。

source: 고른 단축어 삭제
cs: Smazat vybrané
da: Slet valgte
de: Ausgewählte Textbausteine löschen
el: Διαγραφή επιλεγμένων
en: Delete Selected
es: Eliminar selección
fi: Poista valitut
fr: Supprimer la sélection
id: Hapus yang Dipilih
it: Elimina selezionate
ja: 選んだ定型文を削除
nb: Slett valgte
nl: Verwijder geselecteerde
pl: Usuń zaznaczone
pt_br: Excluir frases selecionadas
ru: Удалить выбранные фразы
sv: Ta bort valda
th: ลบที่เลือก
tr: Seçilenleri Sil
vi: Xóa mục đã chọn
zh_hans: 删除所选
zh_hant: 刪除所選

source: 고른 색은 키보드에서도 같이 써요. 갈래(카테고리) 색은 따로예요, 그건 "무슨 종류인지"를 말하는 색이라 그대로 둡니다.
cs: Vybraná barva se používá i na klávesnici. Barvy kategorií jsou zvlášť, říkají "o jaký druh jde", a proto zůstávají beze změny.
da: Den farve, du vælger, bruges også på tastaturet. Kategorifarver er adskilte. De fortæller "hvilken slags det er", så de forbliver uændrede.
de: Die gewählte Farbe gilt auch auf der Tastatur. Gruppenfarben (Kategorien) sind getrennt, sie zeigen „welche Art“ etwas ist und bleiben deshalb, wie sie sind.
el: Το χρώμα που διαλέγετε χρησιμοποιείται και στο πληκτρολόγιο. Τα χρώματα των κατηγοριών είναι χωριστά: δείχνουν «τι είδους είναι», γι' αυτό μένουν ως έχουν.
en: The color you pick is used on the keyboard too. Category colors are separate, they say "what kind of thing this is", so they stay as they are.
es: El color que elijas también se usa en el teclado. Los colores de las categorías son aparte: indican "qué tipo es", así que se quedan igual.
fi: Valitsemaasi väriä käytetään myös näppäimistössä. Ryhmien (kategorioiden) värit ovat erikseen, koska ne kertovat, mistä on kyse, joten ne pysyvät ennallaan.
fr: La couleur choisie sert aussi sur le clavier. Les couleurs des catégories sont à part : elles indiquent « de quel type il s'agit », donc elles restent telles quelles.
id: Warna yang Anda pilih juga dipakai di keyboard. Warna kategori terpisah, karena menunjukkan "jenis apa ini", jadi tidak diubah.
it: Il colore scelto vale anche sulla tastiera. I colori delle categorie sono separati: indicano «che tipo di cosa è», quindi restano invariati.
ja: 選んだ色はキーボードでも使います。テーマ(カテゴリ)の色は別です。「どの種類か」を示す色なので、そのままにします。
nb: Fargen du velger brukes også på tastaturet. Kategorifargene er egne, de sier "hva slags ting dette er", så de blir som de er.
nl: De kleur die je kiest wordt ook op het toetsenbord gebruikt. Categoriekleuren staan los hiervan: ze geven aan "wat voor soort het is", dus die blijven zoals ze zijn.
pl: Wybrany kolor działa też na klawiaturze. Kolory kategorii są osobne, mówią "jaki to rodzaj", więc zostają bez zmian.
pt_br: A cor escolhida também vale no teclado. As cores das categorias são separadas, pois indicam "que tipo de item é", então continuam como estão.
ru: Выбранный цвет применяется и в клавиатуре. Цвет категории отдельный: он показывает вид фразы, поэтому остаётся как есть.
sv: Färgen du väljer används också på tangentbordet. Kategorifärgerna är separata, de visar "vilken sorts sak det är", så de lämnas som de är.
th: สีที่เลือกใช้บนคีย์บอร์ดด้วย ส่วนสีหมวดหมู่แยกต่างหาก เพราะเป็นสีที่บอกว่า "เป็นประเภทอะไร" จึงคงไว้เหมือนเดิม
tr: Seçtiğiniz renk klavyede de kullanılır. Kategori renkleri ayrıdır, "ne tür olduğunu" söylediği için olduğu gibi kalır.
vi: Màu bạn chọn cũng dùng trên bàn phím. Màu của nhóm (danh mục) là riêng, vì đó là màu cho biết "thuộc loại nào" nên được giữ nguyên.
zh_hans: 选的颜色在键盘上也会用。类别颜色是分开的，那是用来说明“这是哪一类”的颜色，所以保持原样。
zh_hant: 選的顏色在鍵盤上也會用。類別顏色是分開的，那是用來說明「這是哪一類」的顏色，所以保持原樣。

source: 고름
cs: Rovnoměrně
da: Jævn
de: Gleichmäßig
el: Ομαλή
en: Even
es: Uniforme
fi: Tasainen
fr: Régulier
id: Merata
it: Uniforme
ja: 均一
nb: Jevn
nl: Gelijkmatig
pl: Równy
pt_br: Uniforme
ru: Ровный
sv: Jämn
th: สม่ำเสมอ
tr: Düzgün
vi: Đều
zh_hans: 均衡
zh_hant: 均衡

source: 고양이
cs: Kočka
da: Kat
de: Katze
el: Γάτα
en: Cat
es: Gato
fi: Kissa
fr: Chat
id: Kucing
it: Gatto
ja: ネコ
nb: Katt
nl: Kat
pl: Kot
pt_br: Gato
ru: Кот
sv: Katt
th: แมว
tr: Kedi
vi: Mèo
zh_hans: 猫
zh_hant: 貓

source: 고칠 곳을 빈칸으로, 실수 없이
cs: Měněné části proměňte v pole k vyplnění. Bez omylů
da: Gør det, du retter, til udfyldningsfelter. Uden fejl
de: Änderungen als Ausfüllfelder, ohne Fehler
el: Κάντε πεδία συμπλήρωσης ό,τι αλλάζετε, χωρίς λάθη
en: Turn what you edit into blanks. No slip-ups
es: Lo que editas, como campos para llenar. Sin errores
fi: Muuta muokattavat kohdat täytettäviksi kentiksi, ilman virheitä
fr: Ce que vous modifiez en champs à remplir, sans erreur
id: Ubah bagian yang perlu diedit jadi kolom isian, tanpa salah
it: Trasforma ciò che modifichi in campi da compilare. Nessun errore
ja: 直す箇所を入力欄に。ミスなく
nb: Gjør det du endrer om til utfyllingsfelt, uten feil
nl: Maak van wat je wijzigt invulvelden. Zonder missers
pl: Zmień to, co edytujesz, w pola do wypełnienia. Bez pomyłek
pt_br: Deixe o que muda como campo para preencher. Sem erros
ru: Всё, что меняется, в поля для заполнения. Без ошибок
sv: Gör det du ändrar till ifyllnadsfält. Utan misstag
th: เปลี่ยนจุดที่ต้องแก้เป็นช่องกรอก ไม่พลาด
tr: Düzenlediğiniz yeri boşluğa çevirin. Hata olmaz
vi: Biến chỗ cần sửa thành ô trống, không lo sai sót
zh_hans: 把要改的地方变成空格，不再出错
zh_hant: 把要改的地方變成空格，不再出錯

source: 골라 담으러 가기
cs: Jít vybírat
da: Gå og vælg nogle
de: Auswählen gehen
el: Δείτε τις επιλογές
en: Go pick some
es: Ir a elegir
fi: Valitse itse
fr: Aller en choisir
id: Pilih sekarang
it: Vai a scegliere
ja: 選びに行く
nb: Gå og velg noen
nl: Ga kiezen
pl: Wybierz coś
pt_br: Ir escolher
ru: Перейти к выбору
sv: Välj några
th: ไปเลือกดู
tr: Seçmeye git
vi: Đi chọn thôi
zh_hans: 去挑几个
zh_hant: 去挑幾個

source: 공유 시트 아래 목록의 '단축어로 저장'을 누르면 화면 없이 한 번에 담겨요
cs: Klepněte v nabídce sdílení na "Uložit jako zkratku" a uloží se to najednou, bez další obrazovky
da: Tryk på "Gem som genvej" i delingsarkets handlingsliste, så gemmes det i ét hug, uden skærm
de: Tippe im Teilen-Menü in der Aktionsliste auf „Als Textbaustein sichern“, dann wird er ohne Bildschirm direkt gesichert
el: Πατήστε «Αποθήκευση ως συντόμευση» στη λίστα ενεργειών του φύλλου κοινοποίησης και αποθηκεύεται αμέσως, χωρίς οθόνη
en: Tap "Save as Shortcut" in the share sheet's action list and it's saved in one go, no screen
es: Toca "Guardar como frase" en la lista de acciones de la hoja de compartir y se guarda de una vez, sin abrir pantalla
fi: Napauta jakoarkin toimintolistasta "Tallenna fraasiksi", niin se tallentuu kerralla ilman näyttöä
fr: Touchez « Enregistrer comme phrase » dans la liste d'actions de la feuille de partage, et c'est enregistré d'un coup, sans écran
id: Ketuk "Simpan sebagai Pintasan" di daftar aksi lembar bagikan, dan langsung tersimpan tanpa membuka layar
it: Tocca «Salva come frase» nell'elenco azioni del foglio di condivisione e si salva subito, senza schermate
ja: 共有シートの一覧にある「定型文として保存」をタップすると、画面を開かずに一度で保存されます
nb: Trykk "Lagre som frase" i handlingslisten i delingsarket, så lagres den med én gang, uten skjermbilde
nl: Tik in het deelmenu op "Bewaar als snelkoppeling" en het wordt in één keer bewaard, zonder scherm
pl: Dotknij "Zapisz jako frazę" na liście akcji arkusza udostępniania, a zapisze się od razu, bez ekranu
pt_br: Toque em "Salvar como frase" na lista de ações da folha de compartilhamento e ela é salva de uma vez, sem abrir tela
ru: Нажмите «Сохранить как команду» в списке действий шторки «Поделиться», и всё сохранится сразу, без экрана
sv: Tryck på "Spara som genväg" i delningsbladets åtgärdslista så sparas det direkt, utan skärm
th: แตะ "บันทึกเป็นข้อความด่วน" ในรายการใต้แผ่นแชร์ ก็บันทึกได้ในครั้งเดียว ไม่ต้องเปิดหน้าจอ
tr: Paylaşım sayfasındaki eylem listesinde "Kısayol Olarak Kaydet"e dokunun, ekran açılmadan tek seferde kaydedilir
vi: Nhấn "Lưu thành Phím tắt" trong danh sách bên dưới bảng chia sẻ, mục sẽ được lưu ngay mà không cần mở màn hình
zh_hans: 在共享表单的操作列表里点“存为短语”，不用打开界面就能一次存好
zh_hant: 在分享表單的操作列表裡點「存為短語」，不用開啟介面就能一次存好

source: 공유 시트·단축어·제어 센터로 담은 항목은 ⋯ 메뉴의 보관함에 모여요. 나중에 키보드 단축어로 저장하면 돼요.
cs: Položky uložené přes list sdílení, Zkratky nebo Ovládací centrum se shromažďují v Doručených pod menu ⋯. Později je uložte jako fráze klávesnice.
da: Ting gemt via delingsarket, Genveje eller Kontrolcenter samles i indbakken under ⋯-menuen. Gem dem som tastaturfraser senere.
de: Inhalte aus dem Teilen-Menü, Kurzbefehlen oder dem Kontrollzentrum landen im Eingang unter dem ⋯ Menü. Sichere sie später als Tastatur-Textbausteine.
el: Τα στοιχεία από το φύλλο κοινοποίησης, τις Συντομεύσεις ή το Κέντρο ελέγχου συγκεντρώνονται στα Εισερχόμενα, στο μενού ⋯. Αποθηκεύστε τα αργότερα ως φράσεις πληκτρολογίου.
en: Items captured via the Share Sheet, Shortcuts, or Control Center collect in the inbox under the ⋯ menu. Save them as keyboard snippets later.
es: Lo que guardes desde la hoja de compartir, Atajos o el Centro de control se junta en Recibidos, en el menú ⋯. Luego puedes guardarlo como frase del teclado.
fi: Jakoarkin, Komentojen tai Ohjauskeskuksen kautta tallennetut kohteet kertyvät ⋯-valikon Saapuneet-kansioon. Tallenna ne myöhemmin näppäimistön fraaseiksi.
fr: Les éléments ajoutés via la feuille de partage, Raccourcis ou le Centre de contrôle se retrouvent dans la boîte de réception du menu ⋯. Enregistrez-les plus tard comme phrases du clavier.
id: Item yang disimpan lewat Lembar Bagikan, Pintasan, atau Pusat Kontrol terkumpul di kotak masuk pada menu ⋯. Simpan sebagai frasa keyboard nanti saja.
it: Gli elementi acquisiti da Condividi, Comandi rapidi o Centro di Controllo si raccolgono in In arrivo, nel menu ⋯. Poi potrai salvarli come frasi della tastiera.
ja: 共有シート・ショートカット・コントロールセンターで追加した項目は、⋯メニューのインボックスに集まります。あとでキーボードの定型文として保存できます。
nb: Elementer lagt til via delingsarket, Snarveier eller Kontrollsenter samles i innboksen under ⋯-menyen. Lagre dem som tastaturfraser senere.
nl: Items die je via het deelmenu, Opdrachten of het Bedieningspaneel bewaart, komen in de Inbox onder het ⋯-menu. Bewaar ze later als Snippets voor het toetsenbord.
pl: Elementy dodane przez arkusz udostępniania, Skróty lub Centrum sterowania trafiają do Odebranych w menu ⋯. Później zapiszesz je jako frazy klawiatury.
pt_br: Itens salvos pela folha de compartilhamento, pelo app Atalhos ou pela Central de Controle ficam na caixa de entrada do menu ⋯. Depois, salve como frases do teclado.
ru: Элементы, добавленные через шторку «Поделиться», команды и Пункт управления, попадают во «Входящие» в меню ⋯. Позже сохраните их как фразы для клавиатуры.
sv: Objekt som sparats via delningsbladet, Genvägar eller Kontrollcenter samlas i inkorgen under ⋯-menyn. Spara dem som fraser senare.
th: รายการที่เก็บผ่านแผ่นแชร์ แอปคำสั่งลัด หรือศูนย์ควบคุม จะรวมอยู่ในกล่องขาเข้าที่เมนู ⋯ แล้วค่อยบันทึกเป็นข้อความด่วนบนคีย์บอร์ดภายหลังได้
tr: Paylaşım Sayfası, Kısayollar veya Denetim Merkezi ile eklenen öğeler ⋯ menüsündeki Gelen Kutusu'nda toplanır. Sonra klavye ifadesi olarak kaydedebilirsiniz.
vi: Các mục lưu qua bảng chia sẻ, Phím tắt hoặc Trung tâm điều khiển sẽ nằm trong Hộp thư đến ở menu ⋯. Sau này bạn có thể lưu thành cụm từ trên bàn phím.
zh_hans: 通过共享表单、快捷指令、控制中心存下的内容，会集中在 ⋯ 菜单的收件箱里。之后再存成键盘短语就行。
zh_hant: 透過分享表單、捷徑、控制中心存下的內容，會集中在 ⋯ 菜單的收件匣裡。之後再存成鍵盤短語就行。

source: 공유하기
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
en: Share
es: Compartir
fi: Jaa
fr: Partager
id: Bagikan
it: Condividi
ja: 共有
nb: Del
nl: Deel
pl: Udostępnij
pt_br: Compartilhar
ru: Поделиться
sv: Dela
th: แชร์
tr: Paylaş
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: 과도한 디스크 쓰기
cs: Nadměrné zápisy na disk
da: For mange diskskrivninger
de: Zu viele Schreibzugriffe
el: Υπερβολικές εγγραφές δίσκου
en: Excessive disk writes
es: Escrituras excesivas en disco
fi: Liikaa levykirjoituksia
fr: Écritures disque excessives
id: Penulisan disk berlebihan
it: Scritture su disco eccessive
ja: ディスクへの書き込みが多すぎる
nb: For mye diskskriving
nl: Te veel schijfschrijfacties
pl: Nadmierne zapisy na dysku
pt_br: Gravações excessivas em disco
ru: Чрезмерная запись на диск
sv: Överdrivna diskskrivningar
th: เขียนดิสก์มากเกินไป
tr: Aşırı disk yazma
vi: Ghi đĩa quá mức
zh_hans: 磁盘写入过多
zh_hant: 磁盤寫入過多

source: 괜찮아요
cs: Možná později
da: Måske senere
de: Vielleicht später
el: Ίσως αργότερα
en: Maybe later
es: Ahora no
fi: Ei nyt
fr: Plus tard
id: Nanti saja
it: Più tardi
ja: 今はしない
nb: Kanskje senere
nl: Misschien later
pl: Może później
pt_br: Agora não
ru: Не сейчас
sv: Inte nu
th: ไว้ก่อน
tr: Şimdi değil
vi: Để sau
zh_hans: 以后再说
zh_hant: 以後再說

source: 교수님 메일
cs: E-mail profesorovi
da: Mail til en professor
de: E-Mail an Professor
el: Email σε καθηγητή
en: Email to a professor
es: Correo al profesor
fi: Sähköposti professorille
fr: E-mail à un professeur
id: Email untuk dosen
it: Email al professore
ja: 教授へのメール
nb: E-post til professor
nl: Mail aan een docent
pl: E-mail do profesora
pt_br: E-mail para professor
ru: Письмо профессору
sv: E-post till en professor
th: อีเมลถึงอาจารย์
tr: Hocaya e-posta
vi: Email gửi giảng viên
zh_hans: 给教授的邮件
zh_hant: 給教授的郵件

source: 구경
cs: Prohlížení
da: Kigger
de: Stöbern
el: Περιήγηση
en: Browsing
es: Explorando
fi: Selailu
fr: Curieux
id: Melihat-lihat
it: Esplorazione
ja: 見るだけ
nb: Utforsker
nl: Rondkijken
pl: Przeglądanie
pt_br: Explorando
ru: Просмотр
sv: Tittar
th: ดูเฉยๆ
tr: Göz atma
vi: Xem qua
zh_hans: 观望
zh_hant: 觀望

source: 구경만 하는 사람
cs: Jen se dívám
da: Kigger bare
de: Nur am Schauen
el: Απλώς κοιτάζω
en: Just looking
es: Solo mirando
fi: Vain katselen
fr: Je regarde seulement
id: Hanya melihat-lihat
it: Sto solo guardando
ja: 見ているだけの人
nb: Ser meg bare rundt
nl: Alleen aan het kijken
pl: Tylko oglądam
pt_br: Só olhando
ru: Просто смотрит
sv: Bara tittar
th: แค่ดูเฉยๆ
tr: Sadece bakanlar
vi: Chỉ xem qua
zh_hans: 只看不做的用户
zh_hant: 只看不做的使用者

source: 구매 버튼 탭
cs: Klepnutí na nákup
da: Trykkede på køb
de: Kauf angetippt
el: Πάτημα αγοράς
en: Tapped purchase
es: Tocó comprar
fi: Napautti ostoa
fr: Achat touché
id: Ketuk beli
it: Tocco su acquista
ja: 購入ボタンをタップ
nb: Trykket på kjøp
nl: Op aankoop getikt
pl: Dotknięto zakupu
pt_br: Toque em comprar
ru: Нажатие кнопки покупки
sv: Tryckte på köp
th: แตะปุ่มซื้อ
tr: Satın al'a dokunuldu
vi: Đã nhấn mua
zh_hans: 点击了购买
zh_hant: 點一下了購買

source: 구매 버튼을 누름
cs: Klepnutí na tlačítko koupit
da: Trykkede på køb-knappen
de: Kaufen-Taste angetippt
el: Πατήθηκε το κουμπί αγοράς
en: Tapped the buy button
es: Tocó el botón de compra
fi: Napautti ostopainiketta
fr: Bouton d'achat touché
id: Mengetuk tombol beli
it: Ha toccato il pulsante di acquisto
ja: 購入ボタンを押した
nb: Trykket på kjøpsknappen
nl: Op de koopknop getikt
pl: Dotknięto przycisku zakupu
pt_br: Tocou no botão de compra
ru: Нажатие кнопки покупки
sv: Tryckte på köpknappen
th: แตะปุ่มซื้อ
tr: Satın al düğmesine dokundu
vi: Đã nhấn nút mua
zh_hans: 按了购买按钮
zh_hant: 按了購買按鈕

source: 구매 완료
cs: Zakoupeno
da: Købt
de: Gekauft
el: Η αγορά ολοκληρώθηκε
en: Purchased
es: Compra completada
fi: Ostettu
fr: Acheté
id: Dibeli
it: Acquistato
ja: 購入完了
nb: Kjøpt
nl: Gekocht
pl: Zakupiono
pt_br: Compra concluída
ru: Покупка совершена
sv: Köpt
th: ซื้อสำเร็จ
tr: Satın alındı
vi: Đã mua
zh_hans: 已购买
zh_hant: 已購買

source: 구매를 복원했어요
cs: Nákup byl obnoven
da: Køb gendannet
de: Kauf wiederhergestellt
el: Η αγορά επαναφέρθηκε
en: Purchase restored
es: Compra restaurada
fi: Osto palautettu
fr: Achat restauré
id: Pembelian dipulihkan
it: Acquisto ripristinato
ja: 購入を復元しました
nb: Kjøpet er gjenopprettet
nl: Aankoop hersteld
pl: Zakup przywrócony
pt_br: Compra restaurada
ru: Покупка восстановлена
sv: Köpet har återställts
th: กู้คืนการซื้อแล้ว
tr: Satın alma geri yüklendi
vi: Đã khôi phục giao dịch mua
zh_hans: 已恢复购买
zh_hant: 已還原購買

source: 구매함
cs: Zakoupeno
da: Købt
de: Gekauft
el: Αγοράστηκε
en: Purchased
es: Compró
fi: Ostettu
fr: Acheté
id: Dibeli
it: Acquistato
ja: 購入した
nb: Kjøpt
nl: Gekocht
pl: Kupiono
pt_br: Comprado
ru: Покупка совершена
sv: Köpt
th: ซื้อแล้ว
tr: Satın alındı
vi: Đã mua
zh_hans: 已购买
zh_hant: 已購買

source: 구버전 기록 %d개는 이 개수를 안 보내서 빠졌어요.
cs: %d starších záznamů je vynecháno: neuvádějí tento počet.
da: %d ældre poster er udeladt: de sender ikke dette antal.
de: %d ältere Einträge fehlen: Sie melden diese Anzahl nicht.
el: %d παλαιότερες εγγραφές παραλείφθηκαν: δεν στέλνουν αυτό το πλήθος.
en: %d older records are left out: they don't report this count.
es: Se omitieron %d registros antiguos: no informan este conteo.
fi: %d vanhempaa tietuetta jätetty pois: ne eivät ilmoita tätä määrää.
fr: %d anciens enregistrements sont exclus : ils n'indiquent pas ce nombre.
id: %d data lama tidak disertakan: data itu tidak melaporkan jumlah ini.
it: %d registri meno recenti sono esclusi: non inviano questo conteggio.
ja: 古い記録%d件は、この件数を送っていないため含まれていません。
nb: %d eldre oppføringer er utelatt: de oppgir ikke dette tallet.
nl: %d oudere records zijn weggelaten: die geven dit aantal niet door.
pl: %d starszego rekordu pominięto: nie podaje tej liczby.
pt_br: %d registros antigos ficaram de fora: eles não informam essa contagem.
ru: %d старых записей не учтены: в них не передаётся это число.
sv: %d äldre poster utelämnas: de rapporterar inte det här antalet.
th: บันทึกรุ่นเก่า %d รายการไม่ถูกนับ เพราะไม่ได้ส่งจำนวนนี้
tr: %d eski kayıt dışarıda kaldı: bu sayıyı bildirmiyorlar.
vi: %d bản ghi cũ bị bỏ qua vì không báo số lượng này.
zh_hans: 有 %d 条旧记录没有上报这个数字，所以没算进去。
zh_hant: 有 %d 條舊記錄沒有上報這個數字，所以沒算進去。

source: 국민 123456-78-901234
cs: Chase 1234567890
da: Danske Bank 1234567890
de: Sparkasse 1234567890
el: Chase 1234567890
en: Chase 1234567890
es: BBVA 1234567890
fi: Nordea 123456-78901234
fr: Chase 1234567890
id: Chase 1234567890
it: Chase 1234567890
ja: Chase 1234567890
nb: DNB 1234.56.78901
nl: Chase 1234567890
pl: PKO 1234567890
pt_br: Chase 1234567890
ru: Сбербанк 1234567890
sv: Swedbank 1234567890
th: กสิกร 123-4-56789-0
tr: Ziraat 123456-78-901234
vi: Vietcombank 1234567890
zh_hans: 招商 6225 8801 2345 6789
zh_hant: 國泰世華 012-345-678901

source: 국제 송금
cs: Mezinárodní platba
da: International overførsel
de: Auslandsüberweisung
el: Έμβασμα εξωτερικού
en: Wire Transfer
es: Transferencia internacional
fi: Ulkomaan siirto
fr: Virement international
id: Transfer Internasional
it: Bonifico internazionale
ja: 海外送金
nb: Internasjonal overføring
nl: Internationale overboeking
pl: Przelew zagraniczny
pt_br: Transferência internacional
ru: Международный перевод
sv: Utlandsöverföring
th: โอนเงินระหว่างประเทศ
tr: Uluslararası Havale
vi: Chuyển tiền quốc tế
zh_hans: 国际汇款
zh_hant: 國際匯款

source: 국제 송금, 비자, 여행 정보를 자주 입력하는 분께 추천
cs: Pro ty, kdo často řeší mezinárodní platby, víza a cestovní údaje
da: Til dig, der ofte bruger internationale overførsler, visum og rejseinfo
de: Empfohlen, wenn du oft Auslandsüberweisungen, Visa und Reisedaten eingibst
el: Για όσους κάνουν συχνά εμβάσματα εξωτερικού και εισάγουν στοιχεία βίζας και ταξιδιού
en: For users dealing with international transfers, visas, and travel info
es: Recomendado si envías seguido transferencias internacionales, visas y datos de viaje
fi: Sopii, jos syötät usein ulkomaan siirtoja sekä viisumi- ja matkatietoja
fr: Conseillé si vous saisissez souvent des virements internationaux, des visas ou des infos de voyage
id: Untuk Anda yang sering mengisi transfer internasional, visa, dan info perjalanan
it: Per chi gestisce spesso bonifici internazionali, visti e info di viaggio
ja: 海外送金、ビザ、旅行情報をよく入力する方におすすめ
nb: Anbefalt for deg som ofte skriver inn internasjonale overføringer, visum og reiseinfo
nl: Aanbevolen als je vaak internationale overboekingen, visa en reisinfo invoert
pl: Dla osób, które często wpisują dane przelewów zagranicznych, wiz i podróży
pt_br: Para quem digita com frequência transferências internacionais, vistos e dados de viagem
ru: Для тех, кто часто вводит данные для переводов, виз и поездок
sv: För dig som ofta anger utlandsöverföringar, visum och reseinfo
th: แนะนำสำหรับผู้ที่กรอกข้อมูลโอนเงินระหว่างประเทศ วีซ่า และการเดินทางบ่อย
tr: Uluslararası havale, vize ve seyahat bilgilerini sık girenlere önerilir
vi: Dành cho bạn hay nhập chuyển tiền quốc tế, thị thực và thông tin du lịch
zh_hans: 推荐给经常要填跨境汇款、签证、旅行信息的人
zh_hant: 推薦給經常要填跨境匯款、簽證、旅行資訊的人
